

export default function Story()
{
	return (
    <>
      <div className="story--head"><h1>История компании</h1></div>
		  <div className="story">
        <h2>История</h2>
        <p>
              Компания была создана в 2021 году, 
              она была создана для продажи мебели. 
              Компания была основана Виталием Атласовым, 
              а название и логотип были созданы тогда, 
              когда он посмотрел на своего спящего домашнего питомца - кота, 
              он подумал, что это отличное олицетворение удобной мебели и не прогадал!
        </p>
        <p> 
              Наша компания имеет уже два магазина, с момента созданий десятки людей уже пользуются нашей продукцией<br/>
              Девиз нашей компании: уют - двигатель прогресса. Ведь именно мягкая и удобная мебель создаёт уют 
              и помогает сосредоточиться на по-настоящему важных вещах
        </p>
      </div>
    </>
	)
}


